[
  {
    "name": "Оголтелый Научпоп ",
    "description": "Лучшие научно-популярные книги.",
    "picture": "https://s1.livelib.ru/boocover/1000333662/o/159f/Arman_Mari_Lerua__Mutanty.jpeg",
    "id": "ef54705f-157e-4b0a-8ce0-8de687135ec4",
    "item": [
      {
        "name": " В интернете кто-то неправ! Научные исследования спорных вопросов",
        "author": "Ася Казанцева",
        "description": "Прививки вызывают аутизм, серьезные болезни лечатся гомеопатией, ВИЧ – это смертный приговор, употребление в пищу ГМО может нанести страшный вред – правда ли это? Знать верный ответ важно каждому, ведь от этого зависят наша жизнь и здоровье. В своей новой книге научный журналист Ася Казанцева объясняет простую вещь: чтобы разобраться, достоверно ли то или иное утверждение, необязательно быть узким специалистом. Главное – научиться анализировать общедоступную информацию. И тогда, если “в интернете кто-то неправ”, вы это обязательно заметите.",
        "picture": "https://s1.livelib.ru/boocover/1001484646/o/e1d6/Asya_Kazantseva__V_internete_ktoto_neprav_Nauchnye_issledovaniya_spornyh_voproso.jpeg",
        "mode": "view",
        "id": "e514929d-211d-4ddb-bcaa-128ae3b801d2"
      },
      {
        "name": "Вся кремлевская рать. Краткая история современной России",
        "author": "Михаил Зыгарь",
        "description": "Эта книга рассказывает об истории России на всем протяжении правления Владимира Путина, с 2000 по 2015 год. В основу книги легли документы, открытые источники и десятки уникальных личных интервью, которые автор взял у действующих лиц из ближайшего окружения Владимира Путина. Собранные воедино, факты, события, интриги и мнения героев составляют полную картину жизни Кремля, из которой впервые становится понятна логика метаморфозы Владимира Путина: как и почему из либерального прозападного президента начала 2000-х он превратился в авторитарного правителя и одного из самых ярых противников Запада.",
        "picture": "https://s1.livelib.ru/boocover/1001436043/o/b93f/Mihail_Zygar__Vsya_kremlevskaya_rat._Kratkaya_istoriya_sovremennoj_Rossii.jpeg",
        "mode": "view",
        "id": "3c2beb64-7add-490a-ba6a-4950dcf64f3b"
      },
      {
        "name": "Мозг рассказывает. Что делает нас людьми",
        "author": "Вилейанур Рамачандран",
        "description": "Исследование индийского психолога и невролога, профессора нейрофизиологии Калифорнийского университета Вилейанура Рамачандрана о деятельности человеческого мозга. Ученый сразу заявляет, что для него «люди действительно уникальны и особенны, а не являются просто еще одним видом приматов», и пытается разобраться в этой человеческой уникальности, понять, где кроется загадка того, что делает нас людьми. Он настаивает, в том числе, и на том, что многие из наших уникальных психических черт появились, очевидно, благодаря нестандартному развитию структур мозга, которые первоначально выделились в отдельные структуры совсем для других целей.",
        "picture": "https://s1.livelib.ru/boocover/1000513945/o/9259/Vilejanur_Ramachandran__Mozg_rasskazyvaet._Chto_delaet_nas_lyudmi.jpeg",
        "mode": "view",
        "id": "856b1864-ebf4-4cfa-8de7-d0380ba2e0ba"
      },
      {
        "name": "Сигнал и Шум. Почему одни прогнозы сбываются, а другие - нет",
        "author": "Нейт Сильвер",
        "description": "Нейт Сильвер изучает мир прогнозов и исследует, как мы можем выделять подлинный сигнал в переполненной шумом Вселенной данных. Общаясь со специалистами самых разных направлений – от метеорологии до бейсбола, от покера до фондового рынка, от экономистов до работников служб национальной безопасности, – Сильвер выявляет главный парадокс: современные технологии позволяют гораздо лучше анализировать данные, но, как правило, приводят к плохим прогнозам, потому что уделяют много внимания случайным колебаниям. Чем скромнее мы оцениваем свою способность прогнозировать и чем прилежнее учимся на собственных ошибках, тем лучше превращаем информацию в знание, а данные – в точные прогнозы.",
        "picture": "https://s1.livelib.ru/boocover/1001201754/o/8d9d/Nejt_Silver__Signal_i_Shum._Pochemu_odni_prognozy_sbyvayutsya_a_drugie__net.jpeg",
        "mode": "view",
        "id": "ddec2834-190f-4bd8-bdcd-c954c18419d8"
      }
    ]
  },
  {
    "name": "Экранизированные книги",
    "description": "Всегда интересно посмотреть фильм, снятый по любимой книге, но порой непросто найти какую-нибудь информацию об экранизации. Чтобы раз и навсегда решить эту проблему и создана эта подборка.",
    "picture": "https://u.livelib.ru/reader/tatajurevna/o/dc7hf5su/o-o.jpeg",
    "id": "2cd2fba1-e96a-490d-ab8a-c5a313ccad6b",
    "item": [
      {
        "name": "Зеленая миля",
        "author": "Стивен Кинг",
        "description": "Стивен Кинг приглашает читателей в жуткий мир тюремного блока смертников, откуда уходят, чтобы не вернуться, приоткрывает двери последнего пристанища тех, кто преступил не только человеческий, но и Божий закон. По эту сторону электрического стула нет более смертоносного местечка!\nНичто из того, что вы читали раньше, не сравнится с самым дерзким из ужасных опытов Стивена Кинга - с историей, что начинается на Дороге Смерти и уходит в глубины самых чудовищных тайн человеческой души...",
        "picture": "https://s1.livelib.ru/boocover/1000480620/o/32c5/Stiven_King__Zelenaya_milya.jpeg",
        "mode": "view",
        "id": "977910c1-c56e-4ee5-9fac-b9bb1c98ffa1"
      },
      {
        "name": "Форрест Гамп",
        "author": "Уинстон Грум",
        "description": "История умственно отсталого юноши, рассказанная им самим на страницах этой книги, является воплощением мифа об \"американской мечте\" и одновременно острой сатирой на американское общество второй половины XX века.\n\nВышедший в 1986 году роман Уинстона Грума имел огромный успех и лег в основу одноименного кинофильма.",
        "picture": "https://s1.livelib.ru/boocover/1000307543/o/1091/Uinston_Grum__Forrest_Gamp.jpeg",
        "mode": "view",
        "id": "cf10b621-66b1-454f-aecc-fc7db1d78d0e"
      },
      {
        "name": "Здесь курят",
        "author": "Кристофер Бакли",
        "description": "Кристофер Тейлор Бакли — американский писатель и журналист, хорошо знающий политическую кухню изнутри (спичрайтер Джорджа Буша-старшего в его бытность вице-президентом), автор одиннадцати книг, большинство из которых стали бестселлерами. Славу Бакли принес роман \"Здесь курят\" — сатира с элементами триллера. Герой романа, пиарщик табачного лобби, умело и цинично сражается с противниками курения, убедительно доказывая полезность последнего. Особую пикантность придает роману эпизодическое появление на его страницах всемирно известных людей, лишь в редких случаях прикрытых прозрачными псевдонимами.",
        "picture": "https://s1.livelib.ru/boocover/1000563205/o/512f/Kristofer_Bakli__Zdes_kuryat.jpeg",
        "mode": "view",
        "id": "51eddbcc-e565-436a-b5a3-8a1488e68492"
      },
      {
        "name": "Заводной апельсин",
        "author": "Энтони Бёрджесс",
        "description": "Энтони Бёрджесса - английского прозаика, поэта, литературоведа, лингвиста и композитора - по праву называют одним из величайших интеллектуалов своего времени. \"Заводной апельсин\" - самое знаменитое произведение автора. Оно принесло ему мировую славу и одновременно скандальную известность отца-основателя \"киберпанковской субкультуры\".",
        "picture": "https://s1.livelib.ru/boocover/1000193641/o/c4f5/Entoni_Bjordzhess__Zavodnoj_apelsin.jpeg",
        "mode": "view",
        "id": "92546244-07d3-4ebd-9da4-af4883cddbd7"
      }
    ]
  },
  {
    "name": "Антиутопии",
    "description": "Антиутопия - направление в художественной литературе и кино, в узком смысле описание тоталитарного государства, в широком смысле — любого общества, в котором возобладали негативные тенденции развития.",
    "picture": "https://ic.pics.livejournal.com/nihga/29758534/159125/159125_900.jpg",
    "id": "c17a9b2b-10d3-4777-b274-c82cf8c7278a",
    "item": [
      {
        "name": "451° по Фаренгейту",
        "author": "Рэй Брэдбери",
        "description": "\"451° по Фаренгейту\" - роман, принесший писателю мировую известность. 451° по Фаренгейту - температура, при которой воспламеняется и горит бумага. Философская антиутопия Рэя Брэдбери рисует беспросветную картину развития постиндустриального общества; это мир будущего, в котором все письменные издания безжалостно уничтожаются специальным отрядом пожарных, а хранение книг преследуется по закону, интерактивное телевидение успешно служит всеобщему оболваниванию, карательная психиатрия решительно разбирается с редкими инакомыслящими, а на охоту за неисправимыми диссидентами выходит электрический пес...",
        "picture": "https://s1.livelib.ru/boocover/1000306345/o/1006/Rej_Bredberi__451_po_Farengejtu.jpeg",
        "mode": "view",
        "id": "20e1bd35-97e8-4d59-85fa-2dbc5294baeb"
      },
      {
        "name": "Колыбель для кошки",
        "author": "Курт Воннегут",
        "description": "Послушайте - когда-то, две жены тому назад, двести пятьдесят тысяч сигарет тому назад, три тысячи литров спиртного назад... Тогда, когда все были молоды... Послушайте - мир вращался, богатые изнывали от глупости и скуки, бедным оставалось одно - быть СВОБОДНЫМИ и УМНЫМИ. Правда была неправдоподобнее всякого вымысла. Женщины были злы и красивы, а мужчины - несчастны и полны глупых надежд. И крутилась, крутилась жизнь, запутывалась все сильнее - как дикая, странная игра под названием \"Колыбель для кошки\"...",
        "picture": "https://s1.livelib.ru/boocover/1000470106/o/0202/Kurt_Vonnegut__Kolybel_dlya_koshki.jpeg",
        "mode": "view",
        "id": "f3d4901f-0ee0-420b-8901-2338cb7595fa"
      },
      {
        "name": "Атлант расправил плечи",
        "author": "Айн Рэнд",
        "description": "\"Атлант расправил плечи\" - центральное произведение русской писательницы зарубежья Айн Рэнд, переведенное на множество языков и оказавшее огромное влияние на умы нескольких поколений читателей. Своеобразно сочетая фантастику и реализм, утопию и антиутопию, романтическую героику и испепеляющий гротеск, автор очень по-новому ставит извечные не только в русской литературе \"проклятые вопросы\" и предлагает свои варианты ответов - острые, парадоксальные, во многом спорные.",
        "picture": "https://s1.livelib.ru/boocover/1000188635/o/919a/Ajn_Rend__Atlant_raspravil_plechi_komplekt_iz_3_knig.jpeg",
        "mode": "view",
        "id": "9e50226d-1fb2-4fea-b330-0132b6110e44"
      },
      {
        "name": "S. N. U. F. F.",
        "author": "Виктор Пелевин",
        "description": "Новый роман Виктора Пелевина - о глубочайших тайнах женского сердца и высших секретах летного мастерства.",
        "picture": "https://s1.livelib.ru/boocover/1000497453/o/7420/Viktor_Pelevin__S._N._U._F._F..jpeg",
        "mode": "view",
        "id": "194f2138-4670-41f9-bdde-d30e5e3866da"
      }
    ]
  },
  {
    "name": "Русская классика",
    "description": "Самые выдающиеся шедевры русской классики, которые будоражат и покоряют умы и по сей день",
    "picture": "https://say-hi.me/wp-content/uploads/2016/01/10-knig-russkoj-klassiki-kotoryx-vam-nuzhno-prochest-za-2016g1-1280x720.jpg",
    "id": "4c3e58ed-d5a8-4c09-8784-b6e262a5b4f9",
    "item": [
      {
        "name": "Анна Каренина",
        "author": "Лев Толстой",
        "description": "\"Анну Каренину\" по праву называют самым известным и популярным в мире романом о любви.\n\"Огромная разработка души человеческой\", как отзывался о книге Достоевский, — вот, наверное, что больше всего подкупает нас в этой книге.\nИстория всепоглощающей страсти, история замужней женщины, полюбившей красавца офицера и бросившей своего мужа наперекор всему: мнению света, общепринятой морали, своей совести.\n\"Анну Каренину\" экранизировали 30 раз, музыку к балету писали Чайковский и Родион Щедрин, главную героиню в кино играли Грета Гарбо и Вивьен Ли, Алла Тарасова и Татьяна Самойлова, Софи Марсо и Кира Найтли.\nЭта книга, конечно, гораздо больше, чем просто роман о любви, это целая наука о семье, об обществе и о жизни.",
        "picture": "https://s1.livelib.ru/boocover/1001188169/o/ed88/Lev_Tolstoj__Anna_Karenina.jpeg",
        "mode": "view",
        "id": "7f325348-ad4b-49da-8055-d7377e81c75d"
      },
      {
        "name": "Идиот",
        "author": "Фёдор Достоевский",
        "description": "Величайший роман Достоевского.\n«Идиота» экранизировали 13 раз лучшие постановщики от Индии до Германии — Жорж Лампен и Анджей Жулавский, Акира Куросава и Анджей Вайда, отечественные Пырьев и Бортко.\nЗавораживающая история трагических страстей, связавших купца Парфена Рогожина, бывшую содержанку богатого дворянина Настасью Филипповну и «идеального человека» князя Мышкина — беспомощного идиота в мире корысти и зла, гласящая о том, что сострадание, возможно, единственный закон человеческого бытия. Она по-прежнему актуальна и воспринимается ярко и непосредственно, будто была написана вчера.",
        "picture": "https://s1.livelib.ru/boocover/1001188166/o/0497/Fjodor_Dostoevskij__Idiot.jpeg",
        "mode": "view",
        "id": "0860a18e-30ed-4d5a-88c1-1314e3a80fc4"
      },
      {
        "name": "Мастер и Маргарита",
        "author": "Михаил Булгаков",
        "description": "Бессмертное, загадочное и остроумное «Евангелие от Сатаны» Михаила Булгакова.\nРоман, уникальный в российской литературе ХХ столетия. Трудно себе представить, какое влияние он оказал на мировую культуру.\nНа основе «Мастера и Маргариты» снимались и продолжают сниматься фильмы и телесериалы, это произведение легло в основу оперы, симфонии, рок-оперы, его иллюстрировали самые знаменитые художники и фотографы.\nДостаточно перечислить лишь немногих создателей произведений, посвященных шедевру Булгакова и им вдохновленных: Анджей Вайда, Эннио Морриконе, Мик Джаггер, Дэвид Боуи.\nЧем же заворожила столь разных творческих личностей история о дьяволе и его свите, почтивших своим присутствием Москву 1930-х, о прокураторе Иудеи всаднике Понтии Пилате и нищем философе Иешуа Га-Ноцри, о талантливом и несчастном Мастере и его прекрасной и верной возлюбленной Маргарите?..",
        "picture": "https://s1.livelib.ru/boocover/1000992989/o/f2f1/Mihail_Bulgakov__Master_i_Margarita.jpeg",
        "mode": "view",
        "id": "66e0aff1-d1d5-4d68-8f83-4aed6359d63b"
      },
      {
        "name": "Понедельник начинается в субботу",
        "author": "Аркадий и Борис Стругацкие",
        "description": "«Понедельник начинается в субботу. Сказка для научных работников младшего возраста» – под таким заголовком в 1965 году вышла книга, которой зачитывались и продолжают зачитываться все новые и новые поколения. Герои ее, сотрудники НИИЧАВО, – Научно-исследовательского института Чародейства и Волшебства, – маги и магистры, молодые энтузиасты, горящие желанием познать мир и преобразовать его наилучшим образом. На этом пути их ждет множество удивительных приключений и поразительных открытий. Машина времени и изба на курьих ножках, выращивание искусственного человека и усмирение выпущенного из бутылки джинна – читатель не заскучает!",
        "picture": "https://s1.livelib.ru/boocover/1001280407/o/5604/Arkadij_i_Boris_Strugatskie__Ponedelnik_nachinaetsya_v_subbotu.jpeg",
        "mode": "view",
        "id": "d9d31a62-738f-4d98-908d-81ce5ea47a64"
      }
    ]
  }
]